cask "1password"
cask "adobe-acrobat-reader"
cask "dash"
cask "docker"
cask "evernote"
cask "google-chrome"
cask "iterm2"
cask "kindle"
cask "loom"
cask "mos"
cask "raycast"
cask "rectangle"
cask "rocket"
cask "sequel-ace"
cask "spotify"
cask "visual-studio-code"
cask "vlc"
cask "zoom"

# Fonts
tap "homebrew/cask-fonts"
cask "font-jetbrains-mono"
